[
  "dataview",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "auto-card-link",
  "obsidian-style-settings",
  "tag-wrangler",
  "table-editor-obsidian",
  "url-into-selection",
  "recent-files-obsidian",
  "media-extended",
  "omnisearch",
  "editing-toolbar",
  "obsidian-git",
  "copilot"
]